const introData = {
	retrain: {
		img: "",
		btn: "立即复训",
		content: {
			title: '复训学员须知',
			list: [
				{
					value: "为了防止老学员说好来复训，实际没来复训而造成的学习资格浪费，导致想报名学习的人无法参加学习。"
				}, {
					value: "从2017年7月1日起，大脑银行学员若要参加复训，需要在报名时间交纳500元/人的复训座位保证金，在到达课程现场签到成功后退回500元。"
				},{
					value: "如果报名了而未实际到场，500元保证金不退。"
				}
			],
			tips: "本人已认真阅读以上文字，自愿参加复训并愿意遵守大脑银行公司规则！",
			date: "2017年7月1日"
		}
	},
	upgrade: {
		"siweidaotu": {
			img: "",
			btn: "立即升级",
			content: {
				title: '思维导图升级须知',
				list: [
					{
						value: "为了防止老学员说好来复训，实际没来复训而造成的学习资格浪费，导致想报名学习的人无法参加学习。"
					}, {
						value: "从2017年7月1日起，大脑银行学员若要参加复训，需要在报名时间交纳500元/人的复训座位保证金，在到达课程现场签到成功后退回500元。"
					},{
						value: "如果报名了而未实际到场，500元保证金不退。"
					}
				],
				tips: "本人已认真阅读以上文字，自愿参加复训并愿意遵守大脑银行公司规则！",
				date: "2017年7月1日"
			}
		},
		"xitongsiwei": {
			img: "",
			btn: "立即升级",
			content: {
				title: '系统思维升级须知',
				list: [
					{
						value: "为了防止老学员说好来复训，实际没来复训而造成的学习资格浪费，导致想报名学习的人无法参加学习。"
					}, {
						value: "从2017年7月1日起，大脑银行学员若要参加复训，需要在报名时间交纳500元/人的复训座位保证金，在到达课程现场签到成功后退回500元。"
					},{
						value: "如果报名了而未实际到场，500元保证金不退。"
					}
				],
				tips: "本人已认真阅读以上文字，自愿参加复训并愿意遵守大脑银行公司规则！",
				date: "2017年7月1日"
			}	
		},
		"siweishangxueyuan": {
			img: "",
			btn: "立即升级",
			content: {
				title: '思维商学院升级须知',
				list: [
					{
						value: "为了防止老学员说好来复训，实际没来复训而造成的学习资格浪费，导致想报名学习的人无法参加学习。"
					}, {
						value: "从2017年7月1日起，大脑银行学员若要参加复训，需要在报名时间交纳500元/人的复训座位保证金，在到达课程现场签到成功后退回500元。"
					},{
						value: "如果报名了而未实际到场，500元保证金不退。"
					}
				],
				tips: "本人已认真阅读以上文字，自愿参加复训并愿意遵守大脑银行公司规则！",
				date: "2017年7月1日"
			}	
		}
	}
}

export default introData;